function Experience() {
    return (
      <section>
        <h2>Досвід роботи</h2>
        <h3>Розробник навчальних проєктів (Варіант 13)</h3>
        <p><em>Період: 2025 - 2026 роки</em></p>
        <ul>
          <li>Проектування структури вебдокументів з використанням семантичних тегів.</li>
          <li>Управління версіями коду за допомогою Git.</li>
          <li>Перенесення статичної розмітки у компонентну архітектуру React.</li>
        </ul>
      </section>
    );
  }
  export default Experience;